{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<cls>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<sep>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<cls>": 4,
      "<sep>": 5,
      "<mask>": 6,
      "\t": 7,
      "\n": 8,
      "!": 9,
      "\"": 10,
      "#": 11,
      "$": 12,
      "%": 13,
      "&": 14,
      "'": 15,
      "(": 16,
      ")": 17,
      "*": 18,
      "+": 19,
      ",": 20,
      "-": 21,
      ".": 22,
      "/": 23,
      "0": 24,
      "1": 25,
      "2": 26,
      "3": 27,
      "4": 28,
      "6": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "C": 37,
      "M": 38,
      "T": 39,
      "[": 40,
      "\\": 41,
      "]": 42,
      "^": 43,
      "_": 44,
      "`": 45,
      "a": 46,
      "c": 47,
      "e": 48,
      "i": 49,
      "o": 50,
      "{": 51,
      "|": 52,
      "}": 53,
      "~": 54,
      "": 55,
      "": 56,
      "": 57,
      "": 58,
      "": 59,
      "": 60,
      "": 61,
      "": 62,
      "": 63,
      "": 64,
      "": 65,
      "": 66,
      "": 67,
      "": 68,
      "": 69,
      "": 70,
      "": 71,
      "": 72,
      "": 73,
      "¢": 74,
      "£": 75,
      "¤": 76,
      "¥": 77,
      "¦": 78,
      "§": 79,
      "©": 80,
      "«": 81,
      "¬": 82,
      "­": 83,
      "®": 84,
      "°": 85,
      "±": 86,
      "¶": 87,
      "·": 88,
      "»": 89,
      "¿": 90,
      "À": 91,
      "Á": 92,
      "Â": 93,
      "Ã": 94,
      "Å": 95,
      "Æ": 96,
      "Ç": 97,
      "È": 98,
      "É": 99,
      "Ë": 100,
      "Ì": 101,
      "Í": 102,
      "Î": 103,
      "Ï": 104,
      "Ð": 105,
      "Ñ": 106,
      "Ò": 107,
      "Ó": 108,
      "Ô": 109,
      "Õ": 110,
      "Ö": 111,
      "×": 112,
      "Ø": 113,
      "Ù": 114,
      "Ú": 115,
      "Û": 116,
      "Ü": 117,
      "Ý": 118,
      "Þ": 119,
      "ß": 120,
      "à": 121,
      "á": 122,
      "â": 123,
      "ã": 124,
      "ä": 125,
      "å": 126,
      "æ": 127,
      "ç": 128,
      "è": 129,
      "é": 130,
      "ê": 131,
      "ë": 132,
      "ì": 133,
      "í": 134,
      "î": 135,
      "ï": 136,
      "ð": 137,
      "ñ": 138,
      "ò": 139,
      "ó": 140,
      "ô": 141,
      "õ": 142,
      "ö": 143,
      "÷": 144,
      "ø": 145,
      "ù": 146,
      "ú": 147,
      "û": 148,
      "ü": 149,
      "ý": 150,
      "þ": 151,
      "ÿ": 152,
      "ā": 153,
      "ğ": 154,
      "ı": 155,
      "Ł": 156,
      "ł": 157,
      "ō": 158,
      "Œ": 159,
      "œ": 160,
      "Ś": 161,
      "ś": 162,
      "ş": 163,
      "Š": 164,
      "š": 165,
      "Ÿ": 166,
      "ż": 167,
      "ƒ": 168,
      "ǀ": 169,
      "ǃ": 170,
      "ǎ": 171,
      "ǫ": 172,
      "ɔ": 173,
      "ɪ": 174,
      "ʀ": 175,
      "ʊ": 176,
      "ʌ": 177,
      "ʜ": 178,
      "ʹ": 179,
      "ʺ": 180,
      "ʻ": 181,
      "ʼ": 182,
      "ʽ": 183,
      "ʾ": 184,
      "ʿ": 185,
      "˂": 186,
      "˃": 187,
      "ˆ": 188,
      "ˇ": 189,
      "ˈ": 190,
      "ˊ": 191,
      "ː": 192,
      "˗": 193,
      "ˮ": 194,
      "́": 195,
      "̃": 196,
      "̄": 197,
      "̆": 198,
      "̈": 199,
      "̉": 200,
      "̊": 201,
      "̋": 202,
      "̎": 203,
      "̏": 204,
      "̒": 205,
      "̓": 206,
      "̔": 207,
      "̕": 208,
      "̛": 209,
      "̧": 210,
      "̨": 211,
      "̭": 212,
      "̯": 213,
      "̵": 214,
      "̶": 215,
      "̷": 216,
      "̸": 217,
      "͵": 218,
      "Σ": 219,
      "α": 220,
      "β": 221,
      "μ": 222,
      "ο": 223,
      "π": 224,
      "χ": 225,
      "Ե": 226,
      "ՙ": 227,
      "՚": 228,
      "՛": 229,
      "ֈ": 230,
      "߁": 231,
      "߮": 232,
      "ࡆ": 233,
      "ࡕ": 234,
      "ࡣ": 235,
      "ࡤ": 236,
      "ࡦ": 237,
      "࡮": 238,
      "ࢉ": 239,
      "ࢍ": 240,
      "ँ": 241,
      "ं": 242,
      "ः": 243,
      "अ": 244,
      "आ": 245,
      "इ": 246,
      "ई": 247,
      "उ": 248,
      "ऊ": 249,
      "ऋ": 250,
      "ऌ": 251,
      "ऍ": 252,
      "ऎ": 253,
      "ए": 254,
      "ऐ": 255,
      "ऑ": 256,
      "ऒ": 257,
      "ओ": 258,
      "औ": 259,
      "क": 260,
      "ख": 261,
      "ग": 262,
      "घ": 263,
      "ङ": 264,
      "च": 265,
      "छ": 266,
      "ज": 267,
      "झ": 268,
      "ञ": 269,
      "ट": 270,
      "ठ": 271,
      "ड": 272,
      "ढ": 273,
      "ण": 274,
      "त": 275,
      "थ": 276,
      "द": 277,
      "ध": 278,
      "न": 279,
      "ऩ": 280,
      "प": 281,
      "फ": 282,
      "ब": 283,
      "भ": 284,
      "म": 285,
      "य": 286,
      "र": 287,
      "ऱ": 288,
      "ल": 289,
      "ळ": 290,
      "ऴ": 291,
      "व": 292,
      "श": 293,
      "ष": 294,
      "स": 295,
      "ह": 296,
      "ऻ": 297,
      "़": 298,
      "ऽ": 299,
      "ा": 300,
      "ि": 301,
      "ी": 302,
      "ु": 303,
      "ू": 304,
      "ृ": 305,
      "ॄ": 306,
      "ॅ": 307,
      "ॆ": 308,
      "े": 309,
      "ै": 310,
      "ॉ": 311,
      "ॊ": 312,
      "ो": 313,
      "ौ": 314,
      "्": 315,
      "ॏ": 316,
      "ॐ": 317,
      "॑": 318,
      "॒": 319,
      "॓": 320,
      "॔": 321,
      "ॠ": 322,
      "।": 323,
      "॥": 324,
      "०": 325,
      "१": 326,
      "२": 327,
      "३": 328,
      "४": 329,
      "५": 330,
      "६": 331,
      "७": 332,
      "८": 333,
      "९": 334,
      "॰": 335,
      "ॱ": 336,
      "ॲ": 337,
      "ॽ": 338,
      "ਂ": 339,
      "ਅ": 340,
      "ਆ": 341,
      "ਏ": 342,
      "ਓ": 343,
      "ਕ": 344,
      "ਖ": 345,
      "ਗ": 346,
      "ਘ": 347,
      "ਚ": 348,
      "ਜ": 349,
      "ਟ": 350,
      "ਤ": 351,
      "ਦ": 352,
      "ਧ": 353,
      "ਨ": 354,
      "ਪ": 355,
      "ਬ": 356,
      "ਭ": 357,
      "ਮ": 358,
      "ਰ": 359,
      "ਲ": 360,
      "ਵ": 361,
      "ਸ": 362,
      "ਹ": 363,
      "਼": 364,
      "ਾ": 365,
      "ਿ": 366,
      "ੀ": 367,
      "ੁ": 368,
      "ੂ": 369,
      "ੇ": 370,
      "ੜ": 371,
      "ੰ": 372,
      "ੱ": 373,
      "ત": 374,
      "ન": 375,
      "પ": 376,
      "સ": 377,
      "ા": 378,
      "િ": 379,
      "ુ": 380,
      "ે": 381,
      "ૐ": 382,
      "૨": 383,
      "૪": 384,
      "୵": 385,
      "᠁": 386,
      "ᴇ": 387,
      "ᴘ": 388,
      "ᴜ": 389,
      "​": 390,
      "‌": 391,
      "‍": 392,
      "‎": 393,
      "‏": 394,
      "‐": 395,
      "‒": 396,
      "–": 397,
      "—": 398,
      "―": 399,
      "‘": 400,
      "’": 401,
      "‚": 402,
      "‛": 403,
      "“": 404,
      "”": 405,
      "„": 406,
      "‟": 407,
      "†": 408,
      "‡": 409,
      "•": 410,
      " ": 411,
      "‪": 412,
      "‬": 413,
      "‭": 414,
      "‰": 415,
      "′": 416,
      "‵": 417,
      "‹": 418,
      "›": 419,
      "⁃": 420,
      "⁄": 421,
      "⁓": 422,
      "⁠": 423,
      "⁣": 424,
      "⁦": 425,
      "⁩": 426,
      "€": 427,
      "₹": 428,
      "⃣": 429,
      "℧": 430,
      "→": 431,
      "↕": 432,
      "↪": 433,
      "⇌": 434,
      "⇒": 435,
      "⇛": 436,
      "⇨": 437,
      "∆": 438,
      "∏": 439,
      "−": 440,
      "∕": 441,
      "∙": 442,
      "√": 443,
      "∞": 444,
      "∫": 445,
      "∶": 446,
      "≈": 447,
      "≠": 448,
      "≤": 449,
      "≥": 450,
      "⋅": 451,
      "⋮": 452,
      "⋲": 453,
      "⌄": 454,
      "⌘": 455,
      "⎯": 456,
      "⎼": 457,
      "␀": 458,
      "▁": 459,
      "󠁢": 460,
      "󠁥": 461,
      "󠁧": 462,
      "󠁬": 463,
      "󠁮": 464,
      "󠁳": 465,
      "󠁷": 466,
      "󠁿": 467,
      "󠄀": 468,
      "󠄍": 469,
      "󠄔": 470,
      "󠄪": 471,
      "󠅀": 472,
      "󠇃": 473,
      "󠇈": 474,
      "􄑻": 475,
      "▁स": 476,
      "को": 477,
      "का": 478,
      "मा": 479,
      "्र": 480,
      "▁प": 481,
      "र्": 482,
      "न्": 483,
      "▁ग": 484,
      "ले": 485,
      "ने": 486,
      "▁र": 487,
      "▁।": 488,
      "्य": 489,
      "▁ब": 490,
      "ला": 491,
      "▁भ": 492,
      "▁अ": 493,
      "▁व": 494,
      "ार": 495,
      "▁छ": 496,
      "▁ह": 497,
      "▁क": 498,
      "▁न": 499,
      "▁प्र": 500,
      "▁म": 501,
      "ाल": 502,
      "▁द": 503,
      "▁ज": 504,
      "▁आ": 505,
      "▁त": 506,
      "स्": 507,
      "ान": 508,
      "▁उ": 509,
      "क्": 510,
      "ता": 511,
      "ति": 512,
      "एको": 513,
      "ना": 514,
      "▁का": 515,
      "▁गर": 516,
      "त्र": 517,
      "यो": 518,
      "▁वि": 519,
      "ेको": 520,
      "नि": 521,
      "म्": 522,
      "▁गर्": 523,
      "लाई": 524,
      "वा": 525,
      "री": 526,
      "नु": 527,
      "िक": 528,
      "ित": 529,
      "था": 530,
      "▁नि": 531,
      "या": 532,
      "▁च": 533,
      "▁हु": 534,
      "▁ने": 535,
      "्या": 536,
      "▁ख": 537,
      "▁रा": 538,
      "हर": 539,
      "▁ला": 540,
      "▁ल": 541,
      "पाल": 542,
      "▁श": 543,
      "▁ए": 544,
      "रा": 545,
      "▁मा": 546,
      "क्ष": 547,
      "न्द": 548,
      "▁सा": 549,
      "▁थ": 550,
      "ेश": 551,
      "▁य": 552,
      "त्": 553,
      "ल्": 554,
      "▁स्": 555,
      "बा": 556,
      "▁दि": 557,
      "▁सं": 558,
      "ष्": 559,
      "ुर": 560,
      "▁पनि": 561,
      "▁सम": 562,
      "ाउ": 563,
      "ेर": 564,
      "ेका": 565,
      "हि": 566,
      "एका": 567,
      "न्त्र": 568,
      "▁लाग": 569,
      "▁उन": 570,
      "▁नेपाल": 571,
      "▁थि": 572,
      "र्य": 573,
      "▁१": 574,
      "हा": 575,
      "िका": 576,
      "▁भएको": 577,
      "दै": 578,
      "▁२": 579,
      "दा": 580,
      "बाट": 581,
      "▁फ": 582,
      "▁छन्": 583,
      "पा": 584,
      "रि": 585,
      "▁हो": 586,
      "भा": 587,
      "▁पा": 588,
      "क्र": 589,
      "द्": 590,
      "▁रह": 591,
      "▁निर्": 592,
      "▁भने": 593,
      "रण": 594,
      "स्त": 595,
      "ष्ट": 596,
      "ीय": 597,
      "िएको": 598,
      "▁गरेको": 599,
      "कार": 600,
      "ेल": 601,
      "देश": 602,
      "▁कार्य": 603,
      "छि": 604,
      "वि": 605,
      "रो": 606,
      "▁लागि": 607,
      "▁घ": 608,
      "▁के": 609,
      "हरु": 610,
      "▁पु": 611,
      "ेख": 612,
      "▁त्य": 613,
      "र्ष": 614,
      "ही": 615,
      "▁बता": 616,
      "ध्य": 617,
      "नी": 618,
      "सा": 619,
      "गा": 620,
      "▁ट": 621,
      "हरू": 622,
      "ारी": 623,
      "▁सम्": 624,
      "धान": 625,
      "▁।\n": 626,
      "ली": 627,
      "लो": 628,
      "▁गर्ने": 629,
      "▁प्रति": 630,
      "▁‘": 631,
      "▁को": 632,
      "न्त": 633,
      "▁सु": 634,
      "▁एक": 635,
      "▁गर्न": 636,
      "▁तथा": 637,
      "न्छ": 638,
      "्च": 639,
      "▁बा": 640,
      "भि": 641,
      "ौं": 642,
      "गर": 643,
      "▁सर": 644,
      "बार": 645,
      "स्था": 646,
      "न्त्री": 647,
      "ँग": 648,
      "ालय": 649,
      "मी": 650,
      "▁ड": 651,
      "▁जना": 652,
      "पछि": 653,
      "▁कु": 654,
      "▁थियो": 655,
      "▁व्य": 656,
      "्न": 657,
      "▁यस": 658,
      "म्म": 659,
      "धि": 660,
      "▁क्": 661,
      "▁यो": 662,
      "ण्": 663,
      "▁अनु": 664,
      "▁छ।": 665,
      "टी": 666,
      "▁उप": 667,
      "ङ्": 668,
      "▁वर्ष": 669,
      "की": 670,
      "पर्": 671,
      "▁हुने": 672,
      "टा": 673,
      "ठमा": 674,
      "▁ध": 675,
      "ेस": 676,
      "िय": 677,
      "रह": 678,
      "▁हा": 679,
      "▁दु": 680,
      "▁सह": 681,
      "▁राज": 682,
      "स्थ": 683,
      "▁काठमा": 684,
      "▁बढ": 685,
      "▁रु": 686,
      "सँग": 687,
      "▁काठमाड": 688,
      "▁आफ": 689,
      "ेखि": 690,
      "ष्ट्र": 691,
      "योग": 692,
      "मन्त्री": 693,
      "न्द्र": 694,
      "▁उनले": 695,
      "▁सरकार": 696,
      "ण्ड": 697,
      "ेट": 698,
      "क्त": 699,
      "जार": 700,
      "क्रम": 701,
      "ग्र": 702,
      "▁सि": 703,
      "▁मु": 704,
      "र्थ": 705,
      "िल्": 706,
      "▁क्ष": 707,
      "उन": 708,
      "▁रहेको": 709,
      "्रो": 710,
      "कारी": 711,
      "सार": 712,
      "नमा": 713,
      "ाइ": 714,
      "र्व": 715,
      "प्र": 716,
      "मु": 717,
      "ेत": 718,
      "िन": 719,
      "वस्था": 720,
      "्व": 721,
      "▁बि": 722,
      "▁स्थ": 723,
      "सी": 724,
      "▁भए": 725,
      "ाउँ": 726,
      "▁थिए": 727,
      "▁इ": 728,
      "दी": 729,
      "प्": 730,
      "ानी": 731,
      "▁ना": 732,
      "सि": 733,
      "न्न": 734,
      "▁गरि": 735,
      "द्ध": 736,
      "याँ": 737,
      "▁३": 738,
      "▁बै": 739,
      "कि": 740,
      "नुपर्": 741,
      "▁काठमाडौं": 742,
      "▁२०": 743,
      "▁प्रह": 744,
      "न्य": 745,
      "▁विश": 746,
      "पमा": 747,
      "▁गरेका": 748,
      "▁बना": 749,
      "▁५": 750,
      "पालिका": 751,
      "न्ध": 752,
      "▁नै": 753,
      "▁काम": 754,
      "द्य": 755,
      "ुरु": 756,
      "▁वा": 757,
      "▁पार्": 758,
      "ती": 759,
      "▁परि": 760,
      "ेत्र": 761,
      "▁त्यस": 762,
      "▁से": 763,
      "▁प्रहरी": 764,
      "▁ठ": 765,
      "ँदै": 766,
      "जना": 767,
      "▁हजार": 768,
      "▁भएका": 769,
      "▁लि": 770,
      "▁क्षेत्र": 771,
      "डा": 772,
      "मि": 773,
      "नको": 774,
      "▁तर": 775,
      "जा": 776,
      "▁राष्ट्र": 777,
      "▁प्रा": 778,
      "सम्म": 779,
      "एर": 780,
      "▁सो": 781,
      "▁प्रदेश": 782,
      "▁पू": 783,
      "▁गरिएको": 784,
      "▁बताए": 785,
      "▁स्थान": 786,
      "▁समा": 787,
      "ध्यक्ष": 788,
      "हाँ": 789,
      "न्दा": 790,
      "▁(": 791,
      "लि": 792,
      "हिले": 793,
      "▁भन्": 794,
      "▁जन": 795,
      "ञ्च": 796,
      "▁नेपाली": 797,
      "उने": 798,
      "▁६": 799,
      "वार": 800,
      "बै": 801,
      "क्षा": 802,
      "▁उनी": 803,
      "हु": 804,
      "▁जान": 805,
      "▁रो": 806,
      "▁मि": 807,
      "▁मह": 808,
      "्रा": 809,
      "ेद": 810,
      "धार": 811,
      "मुख": 812,
      "सक": 813,
      "चार": 814,
      "बन्ध": 815,
      "▁४": 816,
      "ृत": 817,
      "्ने": 818,
      "टर": 819,
      "रहेको": 820,
      "▁पार्टी": 821,
      "▁गर्दै": 822,
      "▁गरी": 823,
      "नुभ": 824,
      "माण": 825,
      "म्प": 826,
      "ीन": 827,
      "▁गत": 828,
      "डि": 829,
      "िल्ला": 830,
      "▁सबै": 831,
      "▁अध": 832,
      "िम": 833,
      "▁जा": 834,
      "▁ओ": 835,
      "रु": 836,
      "▁दिन": 837,
      "▁पर": 838,
      "ैन": 839,
      "ेला": 840,
      "कु": 841,
      "▁कि": 842,
      "▁जिल्ला": 843,
      "▁प्रधान": 844,
      "र्ण": 845,
      "▁बु": 846,
      "तिक": 847,
      "मान": 848,
      "भाव": 849,
      "▁गरे": 850,
      "▁जो": 851,
      "ंक": 852,
      "शा": 853,
      "ंग": 854,
      "▁दुई": 855,
      "▁पुग": 856,
      "▁उत्": 857,
      "▁अर्": 858,
      "▁महि": 859,
      "▁मात्र": 860,
      "बी": 861,
      "क्ति": 862,
      "▁केन्द्र": 863,
      "▁राख": 864,
      "स्ता": 865,
      "िति": 866,
      "▁समय": 867,
      "जी": 868,
      "नुपर्ने": 869,
      "टक": 870,
      "गत": 871,
      "ौँ": 872,
      "▁छैन": 873,
      "▁अध्यक्ष": 874,
      "पी": 875,
      "्रम": 876,
      "▁दा": 877,
      "▁पहि": 878,
      "▁कारण": 879,
      "▁था": 880,
      "▁सय": 881,
      "रमा": 882,
      "डी": 883,
      "▁नगर": 884,
      "देखि": 885,
      "▁अहिले": 886,
      "ँदा": 887,
      "र्फ": 888,
      "▁स्वा": 889,
      "▁लाख": 890,
      "▁कार्यालय": 891,
      "▁हुन्": 892,
      "चि": 893,
      "▁प्रधानमन्त्री": 894,
      "▁अव": 895,
      "माले": 896,
      "▁आज": 897,
      "▁पर्": 898,
      "▁महा": 899,
      "▁देश": 900,
      "▁जानकारी": 901,
      "▁निर्माण": 902,
      "वाच": 903,
      "छन्": 904,
      "ाउने": 905,
      "ँच": 906,
      "ारत": 907,
      "स्य": 908,
      "घि": 909,
      "▁सञ्च": 910,
      "▁खो": 911,
      "लेख": 912,
      "▁व्यवस्था": 913,
      "▁भन्ने": 914,
      "निक": 915,
      "▁सद": 916,
      "पुर": 917,
      "ोक": 918,
      "▁स्व": 919,
      "्यु": 920,
      "▁देखि": 921,
      "ोल": 922,
      "▁झ": 923,
      "▁आफ्न": 924,
      "र्ता": 925,
      "▁आयो": 926,
      "▁हुन": 927,
      "म्ब": 928,
      "सो": 929,
      "यु": 930,
      "▁कार्यक्रम": 931,
      "त्व": 932,
      "ठक": 933,
      "फल": 934,
      "▁अनुसार": 935,
      "▁भारत": 936,
      "▁खेल": 937,
      "कास": 938,
      "▁७": 939,
      "▁प्रमुख": 940,
      "ुट": 941,
      "▁निर्वाच": 942,
      "र्म": 943,
      "ाउन": 944,
      "ाली": 945,
      "▁छन्।": 946,
      "▁गाउँ": 947,
      "ष्ठ": 948,
      "ेन्": 949,
      "हित": 950,
      "वादी": 951,
      "▁चा": 952,
      "भाग": 953,
      "▁हि": 954,
      "सद": 955,
      "ेक": 956,
      "▁केही": 957,
      "ोर": 958,
      "▁मन्त्र": 959,
      "जन": 960,
      "▁लग": 961,
      "िया": 962,
      "▁बैठक": 963,
      "▁भइ": 964,
      "न्तर": 965,
      "▁स्थानीय": 966,
      "्ञ": 967,
      "नै": 968,
      "▁या": 969,
      "वास": 970,
      "यत": 971,
      "▁श्र": 972,
      "दान": 973,
      "ूल": 974,
      "▁सक्": 975,
      "स्प": 976,
      "▁शि": 977,
      "▁अधिका": 978,
      "▁दल": 979,
      "▁यु": 980,
      "इएको": 981,
      "▁नेता": 982,
      "▁पो": 983,
      "▁बज": 984,
      "कै": 985,
      "▁गु": 986,
      "▁मत": 987,
      "▁विकास": 988,
      "▁अवस्था": 989,
      "ग्": 990,
      "पति": 991,
      "▁रुप": 992,
      "▁विष": 993,
      "▁देख": 994,
      "भन्दा": 995,
      "▁लगा": 996,
      "▁हुन्छ": 997,
      "▁हामी": 998,
      "पू": 999,
      "▁साथ": 1000,
      "▁साउन": 1001,
      "मै": 1002,
      "स्थ्य": 1003,
      "▁रहेका": 1004,
      "ारा": 1005,
      "स्तै": 1006,
      "▁कुरा": 1007,
      "▁घर": 1008,
      "▁सदस्य": 1009,
      "▁८": 1010,
      "▁विश्व": 1011,
      "ंग्र": 1012,
      "▁सरकारले": 1013,
      "▁आफ्नो": 1014,
      "▁समिति": 1015,
      "▁कम": 1016,
      "वन": 1017,
      "▁सुरु": 1018,
      "▁तय": 1019,
      "▁शा": 1020,
      "दुर": 1021,
      "▁भा": 1022,
      "सम": 1023,
      "▁आव": 1024,
      "करण": 1025,
      "▁विषय": 1026,
      "▁राष्ट्रिय": 1027,
      "र्च": 1028,
      "स्तो": 1029,
      "ब्": 1030,
      "दि": 1031,
      "यन": 1032,
      "▁बताउ": 1033,
      "▁सङ्": 1034,
      "▁नयाँ": 1035,
      "▁अभि": 1036,
      "णा": 1037,
      "ंग्रेस": 1038,
      "थि": 1039,
      "▁बो": 1040,
      "ताल": 1041,
      "▁स्वास्थ्य": 1042,
      "▁सेवा": 1043,
      "▁सभा": 1044,
      "नुभयो": 1045,
      "▁तीन": 1046,
      "▁गरेर": 1047,
      "▁आइ": 1048,
      "▁खा": 1049,
      "▁विद्य": 1050,
      "▁कुनै": 1051,
      "▁कांग्रेस": 1052,
      "लमा": 1053,
      "▁सञ्चाल": 1054,
      "▁९": 1055,
      "प्त": 1056,
      "▁समेत": 1057,
      "यर": 1058,
      "ेरै": 1059,
      "चना": 1060,
      "▁रू": 1061,
      "न्दै": 1062,
      "▁ल्या": 1063,
      "▁राजनी": 1064,
      "्यो": 1065,
      "▁आएको": 1066,
      "क्षण": 1067,
      "सन": 1068,
      "▁मन्त्रालय": 1069,
      "हादुर": 1070,
      "राज": 1071,
      "च्च": 1072,
      "▁दिए": 1073,
      "जि": 1074,
      "▁ढ": 1075,
      "कृ": 1076,
      "टि": 1077,
      "स्या": 1078,
      "▁१०": 1079,
      "मेर": 1080,
      "▁बढी": 1081,
      "▁धेरै": 1082,
      "▁सू": 1083,
      "श्य": 1084,
      "▁नगरपालिका": 1085,
      "▁जनाएको": 1086,
      "त्य": 1087,
      "खा": 1088,
      "ताको": 1089,
      "शत": 1090,
      "▁राम": 1091,
      "इन": 1092,
      "▁पहिलो": 1093,
      "डक": 1094,
      "ट्": 1095,
      "धा": 1096,
      "णय": 1097,
      "▁चि": 1098,
      "ाना": 1099,
      "▁डा": 1100,
      "लु": 1101,
      "▁निर्णय": 1102,
      "▁ओली": 1103,
      "रोना": 1104,
      "ेव": 1105,
      "▁अस्प": 1106,
      "ुन": 1107,
      "▁समस्या": 1108,
      "ैयाँ": 1109,
      "▁अस्पताल": 1110,
      "▁नभ": 1111,
      "सहित": 1112,
      "▁कोरोना": 1113,
      "▁भने,": 1114,
      "रोड": 1115,
      "▁प्रतिशत": 1116,
      "ज्ञ": 1117,
      "▁सुर": 1118,
      "स्ट": 1119,
      "▁रुपमा": 1120,
      "▁भू": 1121,
      "भिन्न": 1122,
      "हरुले": 1123,
      "▁निय": 1124,
      "▁एमाले": 1125,
      "धन": 1126,
      "छ।": 1127,
      "▁आफू": 1128,
      "बहादुर": 1129,
      "चिव": 1130,
      "▁भन्दै": 1131,
      "मो": 1132,
      "सं": 1133,
      "टना": 1134,
      "▁सडक": 1135,
      "▁करोड": 1136,
      "▁दो": 1137,
      "▁सामा": 1138,
      "यी": 1139,
      "▁उनको": 1140,
      "▁महिला": 1141,
      "टन": 1142,
      "▁मो": 1143,
      "▁उक्त": 1144,
      "ङ्ग": 1145,
      "टो": 1146,
      "▁खु": 1147,
      "▁थियो।": 1148,
      "▁विभिन्न": 1149,
      "▁मृत": 1150,
      "र्थिक": 1151,
      "▁कम्प": 1152,
      "श्यक": 1153,
      "▁सकि": 1154,
      "▁उहाँ": 1155,
      "ीमा": 1156,
      "रको": 1157,
      "▁बैंक": 1158,
      "▁थप": 1159,
      "▁प्रव": 1160,
      "▁भि": 1161,
      "▁शु": 1162,
      "▁आर्थिक": 1163,
      "▁मुख": 1164,
      "क्रमण": 1165,
      "जिक": 1166,
      "भित्र": 1167,
      "▁गाउँपालिका": 1168,
      "ेन": 1169,
      "पाद": 1170,
      "▁गते": 1171,
      "▁बस्": 1172,
      "▁काठमाडौं,": 1173,
      "▁रुपैयाँ": 1174,
      "▁व्यव": 1175,
      "कपा": 1176,
      "तन्त्र": 1177,
      "▁आयोजना": 1178,
      "स्थित": 1179,
      "▁पार": 1180,
      "▁औ": 1181,
      "▁पछि": 1182,
      "▁कार्": 1183,
      "सु": 1184,
      "ड्": 1185,
      "▁गा": 1186,
      "सकेको": 1187,
      "ेड": 1188,
      "▁हाल": 1189,
      "सभा": 1190,
      "▁हो।": 1191,
      "▁बस": 1192,
      "धिक": 1193,
      "त्त": 1194,
      "पन": 1195,
      "गरिक": 1196,
      "▁गठ": 1197,
      "हरूले": 1198,
      "वाद": 1199,
      "र्ग": 1200,
      "ख्या": 1201,
      "▁शर्": 1202,
      "बीच": 1203,
      "▁कम्पनी": 1204,
      "▁समाज": 1205,
      "▁नेकपा": 1206,
      "अघि": 1207,
      "▁नागरिक": 1208,
      "▁व्यक्ति": 1209,
      "▁माग": 1210,
      "न्या": 1211,
      "▁पूर्व": 1212,
      "▁हुँदै": 1213,
      "रहेका": 1214,
      "▁सम्बन्ध": 1215,
      "ैले": 1216,
      "ोग": 1217,
      "श्च": 1218,
      "▁संघ": 1219,
      "▁उल्": 1220,
      "ञ्": 1221,
      "हान": 1222,
      "▁गर्दा": 1223,
      "▁क्षेत्रमा": 1224,
      "▁कृ": 1225,
      "सको": 1226,
      "▁दिने": 1227,
      "▁रि": 1228,
      "शी": 1229,
      "▁सक": 1230,
      "▁पत्र": 1231,
      "न्ति": 1232,
      "काश": 1233,
      "▁क्रम": 1234,
      "▁पाँच": 1235,
      "▁दिएको": 1236,
      "▁“": 1237,
      "निधि": 1238,
      "हरुको": 1239,
      "ोली": 1240,
      "▁सहयोग": 1241,
      "तृ": 1242,
      "▁बाँ": 1243,
      "▁आवश्यक": 1244,
      "▁अन्य": 1245,
      "▁मन": 1246,
      "▁मुख्य": 1247,
      "सँगै": 1248,
      "▁प्रयोग": 1249,
      "▁सार्व": 1250,
      "जु": 1251,
      "युक्त": 1252,
      "▁जि": 1253,
      "काल": 1254,
      "नाइ": 1255,
      "र्क": 1256,
      "▁निर्देश": 1257,
      "सले": 1258,
      "▁निर्वाचन": 1259,
      "▁डि": 1260,
      "▁मृत्यु": 1261,
      "सर": 1262,
      "▁प्रभाव": 1263,
      "ेष्ठ": 1264,
      "▁रूपमा": 1265,
      "पूर्ण": 1266,
      "▁अप": 1267,
      "▁पोख": 1268,
      "कम": 1269,
      "▁जित": 1270,
      "तामा": 1271,
      "▁बाल": 1272,
      "▁अमेर": 1273,
      "जनिक": 1274,
      "▁सां": 1275,
      "एपछि": 1276,
      "र्श": 1277,
      "▁व्या": 1278,
      "▁चु": 1279,
      "हरूको": 1280,
      "▁उत्पाद": 1281,
      "▁सार्वजनिक": 1282,
      "र्त": 1283,
      "▁आधार": 1284,
      "▁पर्य": 1285,
      "▁मूल": 1286,
      "▁तह": 1287,
      "▁प्रश": 1288,
      "क्षक": 1289,
      "▁बे": 1290,
      "▁नाम": 1291,
      "▁वडा": 1292,
      "▁त्यो": 1293,
      "लेको": 1294,
      "▁महिना": 1295,
      "भर": 1296,
      "▁बने": 1297,
      "ूह": 1298,
      "न्ड": 1299,
      "उँ": 1300,
      "समा": 1301,
      "▁संस्था": 1302,
      "▁अधिकारी": 1303,
      "रुद्ध": 1304,
      "बारे": 1305,
      "ेन्द्र": 1306,
      "▁पुन": 1307,
      "▁नेतृ": 1308,
      "▁मन्त्री": 1309,
      "त्म": 1310,
      "पत्र": 1311,
      "इन्": 1312,
      "▁छल": 1313,
      "▁२०७": 1314,
      "▁ती": 1315,
      "▁छलफल": 1316,
      "ओवादी": 1317,
      "▁परी": 1318,
      "▁ति": 1319,
      "▁भयो": 1320,
      "द्या": 1321,
      "समेत": 1322,
      "्वास": 1323,
      "ेष": 1324,
      "यक": 1325,
      "▁।’": 1326,
      "ुत": 1327,
      "▁अब": 1328,
      "▁नेतृत्व": 1329,
      "▁एउ": 1330,
      "्रि": 1331,
      "▁छो": 1332,
      "गम": 1333,
      "▁उल्लेख": 1334,
      "चा": 1335,
      "मार": 1336,
      "▁चौ": 1337,
      "▁श्रेष्ठ": 1338,
      "▁पठ": 1339,
      "▁प्रतिनिधि": 1340,
      "▁छा": 1341,
      "▁चार": 1342,
      "▁जी": 1343,
      "▁ठू": 1344,
      "न्व": 1345,
      "▁वै": 1346,
      "▁अन्त": 1347,
      "ध्ये": 1348,
      "▁भइरहेको": 1349,
      "▁जारी": 1350,
      "▁सम्प": 1351,
      "▁छ,": 1352,
      "्यान": 1353,
      "▁भेट": 1354,
      "▁ता": 1355,
      "अनु": 1356,
      "छा": 1357,
      "र्थी": 1358,
      "झा": 1359,
      "▁बेला": 1360,
      "सक्": 1361,
      "ोष": 1362,
      "▁न्य": 1363,
      "▁पक्र": 1364,
      "▁टोली": 1365,
      "गायत": 1366,
      "गरी": 1367,
      "▁पक्ष": 1368,
      "ित्": 1369,
      "▁तर,": 1370,
      "फा": 1371,
      "ेपछि": 1372,
      "▁मे": 1373,
      "▁मात्रै": 1374,
      "▁स्था": 1375,
      "▁पक्राउ": 1376,
      "▁इन्": 1377,
      "माथि": 1378,
      "▁राजनीतिक": 1379,
      "▁थिए।": 1380,
      "वै": 1381,
      "▁निका": 1382,
      "▁काठमाडौँ": 1383,
      "▁वटा": 1384,
      "स्रो": 1385,
      "▁उपचार": 1386,
      "▁सूचना": 1387,
      "▁उम्म": 1388,
      "▁व्यवसा": 1389,
      "▁अद": 1390,
      "▁सांसद": 1391,
      "▁गर्नु": 1392,
      "▁थापा": 1393,
      "▁योजना": 1394,
      "▁संसद": 1395,
      "▁सर्व": 1396,
      "वी": 1397,
      "सन्": 1398,
      "▁एव": 1399,
      "टमा": 1400,
      "▁अन्तर": 1401,
      "▁समूह": 1402,
      "घा": 1403,
      "▁कस": 1404,
      "पु": 1405,
      "▁क्रममा": 1406,
      "पि": 1407,
      "▁अघि": 1408,
      "▁सञ्चालन": 1409,
      "▁लेख": 1410,
      "तमा": 1411,
      "▁उद्य": 1412,
      "▁शर्मा": 1413,
      "िर": 1414,
      "▁१५": 1415,
      "▁प्रहरीले": 1416,
      "बु": 1417,
      "मति": 1418,
      "▁प्राप्त": 1419,
      "साद": 1420,
      "▁बताएका": 1421,
      "▁महान": 1422,
      "▁साम": 1423,
      "▁प्रकाश": 1424,
      "▁आरो": 1425,
      "तर्फ": 1426,
      "▁आयोग": 1427,
      "त्ता": 1428,
      "▁पटक": 1429,
      "▁अदाल": 1430,
      "▁उम्मेद": 1431,
      "▁हे": 1432,
      "▁बजार": 1433,
      "▁भनेर": 1434,
      "▁घटना": 1435,
      "हरुलाई": 1436,
      "▁अर्थ": 1437,
      "▁बजेट": 1438,
      "▁११": 1439,
      "▁सुरक्षा": 1440,
      "र्ड": 1441,
      "क्रिया": 1442,
      "्री": 1443,
      "रोध": 1444,
      "क्ता": 1445,
      "विधान": 1446,
      "▁हाम": 1447,
      "▁हुँदा": 1448,
      "वारी": 1449,
      "▁विषयमा": 1450,
      "▁आएका": 1451,
      "ञ्ज": 1452,
      "▁नेपालमा": 1453,
      "हाल": 1454,
      "▁कर्म": 1455,
      "▁पानी": 1456,
      "▁मानि": 1457,
      "सन्धान": 1458,
      "ंह": 1459,
      "▁विक": 1460,
      "▁पर्ने": 1461,
      "अनुसार": 1462,
      "▁गो": 1463,
      "र्न": 1464,
      "ुवा": 1465,
      "▁विद्या": 1466,
      "प्रति": 1467,
      "▁भनि": 1468,
      "द्धि": 1469,
      "▁अनुसन्धान": 1470,
      "▁जोड": 1471,
      "▁सहभाग": 1472,
      "नुभएको": 1473,
      "▁१२": 1474,
      "हो": 1475,
      "▁लगानी": 1476,
      "▁सचिव": 1477,
      "चारी": 1478,
      "▁नी": 1479,
      "लको": 1480,
      "▁?": 1481,
      "पना": 1482,
      "▁ले": 1483,
      "वेश": 1484,
      "▁पद": 1485,
      "▁पौ": 1486,
      "विधि": 1487,
      "▁संविधान": 1488,
      "डेल": 1489,
      "▁माओवादी": 1490,
      "नुपर्छ": 1491,
      "▁अगा": 1492,
      "▁भनाइ": 1493,
      "▁विदेश": 1494,
      "▁सन्": 1495,
      "पो": 1496,
      "▁बताए।": 1497,
      "ल्लो": 1498,
      "▁मुलु": 1499,
      "▁एउटा": 1500,
      "▁लोक": 1501,
      "लगायत": 1502,
      "शु": 1503,
      "▁गर्नुपर्ने": 1504,
      "▁सम्झ": 1505,
      "▁तयारी": 1506,
      "▁खे": 1507,
      "से": 1508,
      "▁नहु": 1509,
      "▁नेपालको": 1510,
      "म्भ": 1511,
      "वरण": 1512,
      "न,": 1513,
      "▁अवस्थामा": 1514,
      "वेद": 1515,
      "▁पुगेको": 1516,
      "त्या": 1517,
      "पक्ष": 1518,
      "▁१९": 1519,
      "▁कर्मचारी": 1520,
      "ीर": 1521,
      "राम": 1522,
      "नका": 1523,
      "▁निक": 1524,
      "▁दोस्रो": 1525,
      "▁राष्ट्रपति": 1526,
      "▁उपा": 1527,
      "▁मुलुक": 1528,
      "▁विद्यालय": 1529,
      "▁लक्ष": 1530,
      "▁सम्म": 1531,
      "▁मौ": 1532,
      "तिमा": 1533,
      "प्रसाद": 1534,
      "▁बनाउन": 1535,
      "▁अर्ब": 1536,
      "▁क्र": 1537,
      "ृह": 1538,
      "▁जनता": 1539,
      "▁तत्": 1540,
      "ट्ट": 1541,
      "ेउ": 1542,
      "कल": 1543,
      "र्फत": 1544,
      "▁परेको": 1545,
      "▁सामाजिक": 1546,
      "▁करि": 1547,
      "▁जे": 1548,
      "▁विभाग": 1549,
      "▁ऐ": 1550,
      "▁लागेको": 1551,
      "▁उद्योग": 1552,
      "▁मूल्य": 1553,
      "▁विशेष": 1554,
      "▁परिवार": 1555,
      "▁विश्वास": 1556,
      "ग्रह": 1557,
      "▁संर": 1558,
      "▁सक्ने": 1559,
      "▁मान": 1560,
      "स्क": 1561,
      "▁ठाउँ": 1562,
      "▁केन्द्रीय": 1563,
      "▁एवं": 1564,
      "▁सात": 1565,
      "र्ने": 1566,
      "त्रा": 1567,
      "▁जाने": 1568,
      "▁भएकाले": 1569,
      "▁कृष": 1570,
      "ष्ट्रिय": 1571,
      "हार": 1572,
      "ोट": 1573,
      "न्।": 1574,
      "▁गोल": 1575,
      "▁न्या": 1576,
      "ुल": 1577,
      "जग": 1578,
      "▁साथै": 1579,
      "▁बनाउने": 1580,
      "▁गएको": 1581,
      "▁नीति": 1582,
      "▁केपी": 1583,
      "दाय": 1584,
      "▁बन्द": 1585,
      "्छ": 1586,
      "▁नग": 1587,
      "तको": 1588,
      "पर": 1589,
      "▁दश": 1590,
      "तले": 1591,
      "हरूलाई": 1592,
      "ालिका": 1593,
      "▁रकम": 1594,
      "▁ठूलो": 1595,
      "▁विज्ञ": 1596,
      "▁भएपछि": 1597,
      "धी": 1598,
      "▁उत्पादन": 1599,
      "▁५०": 1600,
      "▁दिएका": 1601,
      "▁यहाँ": 1602,
      "▁सफल": 1603,
      "▁अनि": 1604,
      "र्ट": 1605,
      "ोधन": 1606,
      "र्गत": 1607,
      "ृद्धि": 1608,
      "▁अगाडि": 1609,
      "▁उपल": 1610,
      "▁उठ": 1611,
      "ष्ण": 1612,
      "▁भएर": 1613,
      "▁शिक्षा": 1614,
      "▁भन्दा": 1615,
      "्दै": 1616,
      "चण्ड": 1617,
      "स्ताव": 1618,
      "▁नियन्त्र": 1619,
      "▁उच्च": 1620,
      "▁पौडेल": 1621,
      "▁आउने": 1622,
      "▁देखिएको": 1623,
      "▁पै": 1624,
      "मध्ये": 1625,
      "वाह": 1626,
      "बर": 1627,
      "▁समु": 1628,
      "▁घोष": 1629,
      "▁खर्च": 1630,
      "नाव": 1631,
      "ाएको": 1632,
      "▁फो": 1633,
      "▁गठबन्ध": 1634,
      "द्दा": 1635,
      "नामा": 1636,
      "▁तयार": 1637,
      "▁होइन": 1638,
      "▁हाम्रो": 1639,
      "क्रमित": 1640,
      "▁उहाँले": 1641,
      "▁खेलमा": 1642,
      "▁बिहान": 1643,
      "▁विद्यार्थी": 1644,
      "▁स्थानमा": 1645,
      "कुमार": 1646,
      "बि": 1647,
      "–१": 1648,
      "▁अर्को": 1649,
      ",’": 1650,
      "▁उपलब्": 1651,
      "▁भु": 1652,
      "त्मक": 1653,
      "ल्या": 1654,
      "न्स": 1655,
      "ारे": 1656,
      "यात": 1657,
      "ष्टि": 1658,
      "▁संक्रमण": 1659,
      "रू": 1660,
      "▁पुर": 1661,
      "▁नेपालले": 1662,
      "▁गरिने": 1663,
      "कर्ता": 1664,
      "▁सम्पन्न": 1665,
      "▁बस्ने": 1666,
      "▁मुद्दा": 1667,
      "यान": 1668,
      "व्य": 1669,
      "▁बुझ": 1670,
      "▁कार": 1671,
      "▁नियन्त्रण": 1672,
      "काली": 1673,
      "रत": 1674,
      "यम": 1675,
      "▁पछिल्लो": 1676,
      "▁प्रस्ताव": 1677,
      "▁सोम": 1678,
      "▁राज्य": 1679,
      "▁देउ": 1680,
      "म्बर": 1681,
      "▁अफ": 1682,
      "▁व्याप": 1683,
      "▁फि": 1684,
      "▁यस्तै": 1685,
      "▁छि": 1686,
      "▁आइत": 1687,
      "▁राम्रो": 1688,
      "▁कार्यक्रममा": 1689,
      "▁उम्मेदवार": 1690,
      "के": 1691,
      "ीको": 1692,
      "▁\n": 1693,
      "▁कानु": 1694,
      "▁२५": 1695,
      "▁त्यस्तै": 1696,
      "बल": 1697,
      "कृति": 1698,
      "▁अध्य": 1699,
      "▁बाहि": 1700,
      "▁व्यवस्थापन": 1701,
      "▁क्या": 1702,
      "▁समयमा": 1703,
      "दो": 1704,
      "▁सरकारको": 1705,
      "▁घोषणा": 1706,
      "क्स": 1707,
      "ल्ने": 1708,
      "▁यस्तो": 1709,
      "दू": 1710,
      "दर": 1711,
      "दर्श": 1712,
      "▁पाइ": 1713,
      "उँदै": 1714,
      "नले": 1715,
      "ारि": 1716,
      "▁अझ": 1717,
      "▁सी": 1718,
      "लामा": 1719,
      "▁'": 1720,
      "▁लगायत": 1721,
      "▁चीन": 1722,
      "गामी": 1723,
      "▁१४": 1724,
      "▁गुरु": 1725,
      "▁महानगर": 1726,
      "▁प्रशा": 1727,
      "▁पी": 1728,
      "लाइ": 1729,
      "▁३०": 1730,
      "▁१३": 1731,
      "..": 1732,
      "▁करिब": 1733,
      "▁दुर्": 1734,
      "▁चाल": 1735,
      "मिक": 1736,
      "▁शुक्र": 1737,
      "▁परेका": 1738,
      "▁दाहाल": 1739,
      "▁कति": 1740,
      "र्मी": 1741,
      "्राष्ट्रिय": 1742,
      "स्त्र": 1743,
      "तम": 1744,
      "▁गृह": 1745,
      "ते": 1746,
      "▁उद्": 1747,
      "र्जा": 1748,
      "▁एस": 1749,
      "धिका": 1750,
      "र्वा": 1751,
      "▁हुनु": 1752,
      "▁ट्र": 1753,
      "▁कार्या": 1754,
      "▁पोखरा": 1755,
      "पनि": 1756,
      "▁अन": 1757,
      "कर्ष": 1758,
      "षा": 1759,
      "कमा": 1760,
      "▁लु": 1761,
      "▁विवाद": 1762,
      "▁ब्या": 1763,
      "गी": 1764,
      "त्ति": 1765,
      "ढी": 1766,
      "▁हुनेछ": 1767,
      "▁डा.": 1768,
      "लले": 1769,
      "▁सम्झौ": 1770,
      "पटक": 1771,
      "▁अन्तर्राष्ट्रिय": 1772,
      "सम्": 1773,
      "▁श्री": 1774,
      "विरुद्ध": 1775,
      "▁किन": 1776,
      "न्,": 1777,
      "▁हामीले": 1778,
      "▁साल": 1779,
      "▁जनाको": 1780,
      "लब": 1781,
      "▁फिल्": 1782,
      "स्व": 1783,
      "▁आइतबार": 1784,
      "ममा": 1785,
      "▁कृषि": 1786,
      "▁भाइ": 1787,
      "▁पूर्ण": 1788,
      "वर्त": 1789,
      "▁यसअघि": 1790,
      "▁अमेरिका": 1791,
      "▁फर": 1792,
      "▁खोज": 1793,
      "▁प्रक्रिया": 1794,
      "▁बी": 1795,
      "▁समाजवादी": 1796,
      "▁संख्या": 1797,
      "ंगल": 1798,
      "▁विज": 1799,
      "▁भारतीय": 1800,
      "▁रे": 1801,
      "▁म्या": 1802,
      "राई": 1803,
      "▁बैठकमा": 1804,
      "▁१६": 1805,
      "▁प्रतियोग": 1806,
      "▁आगामी": 1807,
      "कृत": 1808,
      "ेन्ट": 1809,
      "▁कार्यान्व": 1810,
      "▁वर्षीय": 1811,
      "▁बुध": 1812,
      "▁खेला": 1813,
      "▁सम्भाव": 1814,
      "▁आग्रह": 1815,
      "न्ने": 1816,
      "▁वर्षको": 1817,
      "▁दर्ता": 1818,
      "▁फा": 1819,
      "ङको": 1820,
      "सान": 1821,
      "▁गौ": 1822,
      "▁अध्ययन": 1823,
      "▁सहभागी": 1824,
      "ल्ला": 1825,
      "▁बताउनुभयो": 1826,
      "▁युवा": 1827,
      "िता": 1828,
      "▁गण": 1829,
      "▁सरकारी": 1830,
      "िकी": 1831,
      "मित": 1832,
      "▁सिंह": 1833,
      "परि": 1834,
      "▁सहमति": 1835,
      "▁बिक": 1836,
      "▁भण्ड": 1837,
      "▁परीक्षण": 1838,
      "▁नभएको": 1839,
      "ंश": 1840,
      "▁प्रचण्ड": 1841,
      "▁अधिक": 1842,
      "▁मुख्यमन्त्री": 1843,
      "ग्गा": 1844,
      "▁बढेको": 1845,
      "न्दोल": 1846,
      "▁न्यू": 1847,
      "▁आधारमा": 1848,
      "▁दुवै": 1849,
      "▁निर": 1850,
      "▁यही": 1851,
      "▁सोमबार": 1852,
      "द्र": 1853,
      "ङ्क": 1854,
      "▁याद": 1855,
      "▁मन्त्रालयले": 1856,
      "▁उपलब्ध": 1857,
      "छन्।": 1858,
      "ेरो": 1859,
      "▁डे": 1860,
      "▁बाँकी": 1861,
      "लग": 1862,
      "ग्री": 1863,
      "टै": 1864,
      "▁सबैभन्दा": 1865,
      "▁योग": 1866,
      "▁पुर्": 1867,
      "▁पर्यटक": 1868,
      "▁नव": 1869,
      "▁भित्र": 1870,
      "डान": 1871,
      "▁दर": 1872,
      "▁खेलाडी": 1873,
      "▁झा": 1874,
      "ैं": 1875,
      "ैनिक": 1876,
      "▁चाह": 1877,
      "▁ध्य": 1878,
      "२०": 1879,
      "सका": 1880,
      "▁व्यवसायी": 1881,
      "▁यी": 1882,
      "▁भट्ट": 1883,
      "मारी": 1884,
      "▁ओलीले": 1885,
      "यण": 1886,
      "टल": 1887,
      "ारमा": 1888,
      "एन": 1889,
      "▁देउवा": 1890,
      "सचिव": 1891,
      "धिवेश": 1892,
      "श्चिम": 1893,
      "▁फै": 1894,
      "थ्यो": 1895,
      "▁दाबी": 1896,
      "▁१८": 1897,
      "▁पैसा": 1898,
      "धारण": 1899,
      "▁अस": 1900,
      "▁विस्त": 1901,
      "▁सन्द": 1902,
      "▁गरिरहेको": 1903,
      "▁यसको": 1904,
      "▁त्यहाँ": 1905,
      "ेरि": 1906,
      "▁स्प": 1907,
      "▁रोजग": 1908,
      "▁फाइ": 1909,
      "▁बहु": 1910,
      "▁बनेको": 1911,
      "▁रहने": 1912,
      "▁उनलाई": 1913,
      "▁लिएर": 1914,
      "▁शुक्रबार": 1915,
      "▁संस्": 1916,
      "▁परिवर्त": 1917,
      "एस": 1918,
      "सकेका": 1919,
      "▁जग्गा": 1920,
      "लेका": 1921,
      "▁विमान": 1922,
      "▁यादव": 1923,
      "▁यसै": 1924,
      "तरण": 1925,
      "’,": 1926,
      "स्तु": 1927,
      "▁अन्ति": 1928,
      "▁जल": 1929,
      "ेकी": 1930,
      "▁हर": 1931,
      "▁अभियान": 1932,
      "तर": 1933,
      "▁सम्झौता": 1934,
      "▁आन्दोल": 1935,
      "वेदन": 1936,
      "▁सश": 1937,
      "ेक्": 1938,
      "सिया": 1939,
      "▁लामो": 1940,
      "▁असार": 1941,
      "▁२४": 1942,
      "▁बिही": 1943,
      "▁छुट": 1944,
      "न्छ।": 1945,
      "ारायण": 1946,
      "▁निर्देशन": 1947,
      "▁नं": 1948,
      "तो": 1949,
      "▁सुन": 1950,
      "▁मंगल": 1951,
      "कालीन": 1952,
      "▁भाग": 1953,
      "लव": 1954,
      "पाई": 1955,
      "▁भो": 1956,
      "▁खड्": 1957,
      "▁संक्रमित": 1958,
      "रीक्षक": 1959,
      "क्षि": 1960,
      "मको": 1961,
      "िकेट": 1962,
      "▁बुधबार": 1963,
      "▁पूरा": 1964,
      "जक": 1965,
      "मिका": 1966,
      "▁पत्रकार": 1967,
      "▁शनि": 1968,
      "ताका": 1969,
      "र्ति": 1970,
      "▁धा": 1971,
      "ीकरण": 1972,
      "दैन": 1973,
      "धिकरण": 1974,
      "पक": 1975,
      "रामी": 1976,
      "▁भ्रम": 1977,
      "▁सकिने": 1978,
      "▁प्रत्य": 1979,
      "▁किसान": 1980,
      "▁पदा": 1981,
      "▁चुनाव": 1982,
      "▁हुन्।": 1983,
      "▁मध": 1984,
      "▁निकाय": 1985,
      "▁अमेरिकी": 1986,
      "▁पढ": 1987,
      "गो": 1988,
      "जो": 1989,
      "▁सभापति": 1990,
      "▁दी": 1991,
      "▁प्रदर्श": 1992,
      "▁लिन": 1993,
      "▁चल": 1994,
      "▁सामान्य": 1995,
      "▁भण्डारी": 1996,
      "▁जिम्म": 1997,
      "▁प्राधिकरण": 1998,
      "▁अन्तिम": 1999,
      "▁सवारी": 2000,
      "लेर": 2001,
      "▁सुझा": 2002,
      "रिद": 2003,
      "▁उनका": 2004,
      "▁प्रविधि": 2005,
      "▁ज्ञ": 2006,
      "▁कारो": 2007,
      "▁बताउँ": 2008,
      "▁आउ": 2009,
      "▁प्रदान": 2010,
      "▁सोही": 2011,
      "पानी": 2012,
      "▁१७": 2013,
      "ालले": 2014,
      "▁गी": 2015,
      "घटना": 2016,
      "▁जोख": 2017,
      "▁स्रो": 2018,
      "▁त्रि": 2019,
      "पको": 2020,
      "सक्ने": 2021,
      "▁पर्यटन": 2022,
      "भव": 2023,
      "क्क": 2024,
      "्ना": 2025,
      "षद्": 2026,
      "▁जु": 2027,
      "▁सम्भावना": 2028,
      "▁बजे": 2029,
      "▁पि": 2030,
      "▁खरिद": 2031,
      "▁ग्रा": 2032,
      "जित": 2033,
      "▁नेपालका": 2034,
      "तिर": 2035,
      "▁चरण": 2036,
      "▁लिएको": 2037,
      "▁भाइर": 2038,
      "▁दू": 2039,
      "▁पाउने": 2040,
      "सिक": 2041,
      "▁फर्": 2042,
      "सम्बन्ध": 2043,
      "वासी": 2044,
      "ैँ": 2045,
      "▁बिहीबार": 2046,
      "बद्ध": 2047,
      "क्षिण": 2048,
      "ल्क": 2049,
      "गठ": 2050,
      "▁जीवन": 2051,
      "▁तेस": 2052,
      "चित्र": 2053,
      "कर्मी": 2054,
      "▁मै": 2055,
      "▁आरोप": 2056,
      "▁सहज": 2057,
      "ुत्": 2058,
      "▁वितरण": 2059,
      "ण्डकी": 2060,
      "▁बिक्री": 2061,
      "▁चला": 2062,
      "भिड": 2063,
      "▁छन": 2064,
      "▁प्रश्न": 2065,
      "▁पराज": 2066,
      "▁दुर्घटना": 2067,
      "▁गुरुङ": 2068,
      "विद्य": 2069,
      "▁देव": 2070,
      "▁सेना": 2071,
      "▁निकै": 2072,
      "▁कै": 2073,
      "▁स्वी": 2074,
      "▁तेस्रो": 2075,
      "हरुमा": 2076,
      "▁स्थापना": 2077,
      "▁कायम": 2078,
      "▁२७": 2079,
      "▁निर्देशक": 2080,
      "▁नम्बर": 2081,
      "धे": 2082,
      "▁नहुने": 2083,
      "ल्प": 2084,
      "▁संसदीय": 2085,
      "▁सुझाव": 2086,
      "▁ऋ": 2087,
      "▁बिरामी": 2088,
      "खु": 2089,
      "निर्": 2090,
      "▁रन": 2091,
      "बाही": 2092,
      "▁घाइ": 2093,
      "तावरण": 2094,
      "▁अधिकार": 2095,
      "▁खड्का": 2096,
      "त्री": 2097,
      "▁महत्व": 2098,
      "ेले": 2099,
      "▁त्यही": 2100,
      "▁घट": 2101,
      "▁ताल": 2102,
      "▁तथ": 2103,
      "▁भनेको": 2104,
      "▁प्रण": 2105,
      "▁प्रवक्ता": 2106,
      "▁स्ट": 2107,
      "राब": 2108,
      "▁गर्छ": 2109,
      "न्ट": 2110,
      "▁भूमिका": 2111,
      "▁जुन": 2112,
      "▁रोग": 2113,
      "▁होला": 2114,
      "▁वातावरण": 2115,
      "▁सर्वो": 2116,
      "ध्यम": 2117,
      "▁न्याय": 2118,
      "▁कारोबार": 2119,
      "▁लक्ष्य": 2120,
      "चाल": 2121,
      "▁जोखिम": 2122,
      "▁।”": 2123,
      "▁मंगलबार": 2124,
      "▁कुल": 2125,
      "र्जन": 2126,
      "▁अधिकृत": 2127,
      "▁चित": 2128,
      "सम्बन्धी": 2129,
      "▁जेठ": 2130,
      "▁सङ्घ": 2131,
      "ल्न": 2132,
      "दार": 2133,
      "▁त्यसको": 2134,
      "▁प्रया": 2135,
      "▁वर्षा": 2136,
      "हरूमा": 2137,
      "न्तरिक": 2138,
      "र्स": 2139,
      "▁पुनः": 2140,
      "श्व": 2141,
      "कको": 2142,
      "कार्य": 2143,
      "▁सुधार": 2144,
      "▁तपाई": 2145,
      "▁खाने": 2146,
      "▁स्वतन्त्र": 2147,
      "▁गि": 2148,
      "▁तत्काल": 2149,
      "▁टि": 2150,
      "वर": 2151,
      "▁प्रणाली": 2152,
      "ाउनु": 2153,
      "ुरुष": 2154,
      "▁बाटो": 2155,
      "▁आन्तरिक": 2156,
      "▁गरा": 2157,
      "▁बारे": 2158,
      "तार": 2159,
      "▁प्रवेश": 2160,
      "ियन": 2161,
      "▁अझै": 2162,
      "▁विस्तार": 2163,
      "▁आठ": 2164,
      "▁शनिबार": 2165,
      "▁मैले": 2166,
      "्दा": 2167,
      "▁भ्रमण": 2168,
      "▁विकेट": 2169,
      "▁अवधि": 2170,
      "मार्ग": 2171,
      "▁सम्ब": 2172,
      "स्थल": 2173,
      "▁क्षति": 2174,
      "▁जिल्लामा": 2175,
      "भू": 2176,
      "▁२१": 2177,
      "ेज": 2178,
      "▁सच": 2179,
      "▁फुट": 2180,
      "▁आफ्ना": 2181,
      "▁घाइते": 2182,
      "▁२०१": 2183,
      "साइ": 2184,
      "रीको": 2185,
      "र्चा": 2186,
      "▁कर्ण": 2187,
      "विधा": 2188,
      "▁खोप": 2189,
      "▁समुदाय": 2190,
      "▁बाहिर": 2191,
      "▁व्यक्त": 2192,
      "▁छान": 2193,
      "▁४०": 2194,
      "देव": 2195,
      "▁निरन्तर": 2196,
      "▁अग्र": 2197,
      "▁सामग्री": 2198,
      "नाथ": 2199,
      "▁बैठकले": 2200,
      "▁सशस्त्र": 2201,
      "लाको": 2202,
      "र्ज": 2203,
      "आर": 2204,
      "▁च्या": 2205,
      "▁संघीय": 2206,
      "अन्त": 2207,
      "डित": 2208,
      "▁अस्पतालमा": 2209,
      "▁लिने": 2210,
      "▁मानव": 2211,
      "▁त्यसपछि": 2212,
      "▁गरेपछि": 2213,
      "तिहा": 2214,
      "▁प्रतिनिधिसभा": 2215,
      "धेयक": 2216,
      "▁यसले": 2217,
      "▁–": 2218,
      "▁टु": 2219,
      "ाल्": 2220,
      "▁पुरुष": 2221,
      "▁गति": 2222,
      "▁शक्ति": 2223,
      "▁गुना": 2224,
      "▁घण्": 2225,
      "▁यात्रा": 2226,
      "▁मानिस": 2227,
      "▁टा": 2228,
      "▁राई": 2229,
      "▁बनाएको": 2230,
      "▁घि": 2231,
      "▁संयुक्त": 2232,
      "▁जस": 2233,
      "▁सर्वोच्च": 2234,
      "▁विधेयक": 2235,
      "▁कार्यान्वयन": 2236,
      "▁राजनीति": 2237,
      "▁मिने": 2238,
      "▁सम्मेल": 2239,
      "दिन": 2240,
      "िएका": 2241,
      "डियो": 2242,
      "हेक": 2243,
      "▁ठाउँमा": 2244,
      "डिया": 2245,
      "▁कमि": 2246,
      "▁पार्टीको": 2247,
      "त्ती": 2248,
      "▁मेरो": 2249,
      "▁सीमा": 2250,
      "अन्तर्गत": 2251,
      "्युनि": 2252,
      "ँड": 2253,
      "संघ": 2254,
      "यो।": 2255,
      "▁बसेको": 2256,
      "▁क्रिकेट": 2257,
      "ेवारी": 2258,
      "▁अंक": 2259,
      "▁हरेक": 2260,
      "▁विरोध": 2261,
      "▁छु": 2262,
      "▁वन": 2263,
      "पण": 2264,
      "मार्फत": 2265,
      "▁कारबाही": 2266,
      "▁कोभिड": 2267,
      "▁ध्यान": 2268,
      "▁साँ": 2269,
      "यार": 2270,
      "▁कांग्रेसका": 2271,
      "सद्": 2272,
      "▁प्रशासन": 2273,
      "स्तान": 2274,
      "▁प्रदेशका": 2275,
      "▁कर": 2276,
      "▁नदी": 2277,
      "ानो": 2278,
      "हुन्छ": 2279,
      "रेल": 2280,
      "▁पार्टीका": 2281,
      "▁२२": 2282,
      "धीश": 2283,
      "▁वृद्धि": 2284,
      "▁छौं": 2285,
      "दछ": 2286,
      "द्धा": 2287,
      "▁कार्की": 2288,
      "▁व्यापार": 2289,
      "▁शेर": 2290,
      "▁त्यसैले": 2291,
      "▁समाधान": 2292,
      "लित": 2293,
      "▁बलि": 2294,
      "▁जिम्मेवारी": 2295,
      "▁गठन": 2296,
      "▁निजी": 2297,
      "िनी": 2298,
      "शाख": 2299,
      "▁पुष्": 2300,
      "▁संरक्षण": 2301,
      "▁क्षम": 2302,
      "▁दक्षिण": 2303,
      "▁गुनासो": 2304,
      "▁श्रम": 2305,
      "शील": 2306,
      "स्पर्": 2307,
      "आई": 2308,
      "सरमा": 2309,
      "हल": 2310,
      "▁शी": 2311,
      "▁रोक": 2312,
      "▁विद्युत": 2313,
      "▁छैन।": 2314,
      "वे": 2315,
      "▁गरिरहेका": 2316,
      "थे": 2317,
      "▁धन": 2318,
      "म्मा": 2319,
      "ेती": 2320,
      "▁आश": 2321,
      "स्थिति": 2322,
      "▁महानगरपालिका": 2323,
      "▁व्यवसाय": 2324,
      "▁समाचार": 2325,
      "णि": 2326,
      "याधीश": 2327,
      "▁तर्फ": 2328,
      "▁गठबन्धन": 2329,
      "▁पूर्वा": 2330,
      "म्भीर": 2331,
      "▁परिवर्तन": 2332,
      "▁मना": 2333,
      "राष्ट्र": 2334,
      "▁प्रकाशित": 2335,
      "▁गण्डकी": 2336,
      "▁छैनन्": 2337,
      "ेसम्म": 2338,
      "विधिक": 2339,
      "▁वरि": 2340,
      "▁गम्भीर": 2341,
      "▁प्रतिस्पर्": 2342,
      "▁तुल": 2343,
      "▁फिल्म": 2344,
      "▁देखिन्छ": 2345,
      "▁घण्टा": 2346,
      "▁कम्युनि": 2347,
      "▁भट्टराई": 2348,
      "▁दैनिक": 2349,
      "▁आँ": 2350,
      "▁जन्": 2351,
      "▁भई": 2352,
      "हन": 2353,
      "▁ढु": 2354,
      "ंका": 2355,
      "ेता": 2356,
      "ष्टा": 2357,
      "▁क्लब": 2358,
      "▁उपाध्यक्ष": 2359,
      "एकी": 2360,
      "देश्य": 2361,
      "▁सुविधा": 2362,
      "स्ती": 2363,
      "ुरो": 2364,
      "▁सञ्चार": 2365,
      "▁नजिक": 2366,
      "▁राति": 2367,
      "▁अरु": 2368,
      "रीमा": 2369,
      "▁त्यसै": 2370,
      "▁भन्छ": 2371,
      "ल,": 2372,
      "टको": 2373,
      "▁थिएन": 2374,
      "▁आई": 2375,
      "रीले": 2376,
      "▁सत्ता": 2377,
      "योजन": 2378,
      "▁सक्छ": 2379,
      "▁कसरी": 2380,
      "वान": 2381,
      "▁पशु": 2382,
      "▁गुमा": 2383,
      "▁रहे": 2384,
      "▁प्राविधिक": 2385,
      "▁चौध": 2386,
      "▁निर्वाचनमा": 2387,
      "▁बारेमा": 2388,
      "बिन": 2389,
      "▁टिम": 2390,
      "▁थाल": 2391,
      "क्षित": 2392,
      "▁पराजित": 2393,
      "▁श्रेष्ठले": 2394,
      "▁बजारमा": 2395,
      "स्तुत": 2396,
      "एम": 2397,
      "मत": 2398,
      "▁किलो": 2399,
      "▁मन्द": 2400,
      "▁ग्र": 2401,
      "कलन": 2402,
      "▁कार्यकारी": 2403,
      "▁सम्बोधन": 2404,
      "▁कर्णाली": 2405,
      "▁अहिलेसम्म": 2406,
      "▁बालब": 2407,
      "▁क्षेत्रको": 2408,
      "▁प्रस्तुत": 2409,
      "▁मतदान": 2410,
      "▁शुरु": 2411,
      "▁चै": 2412,
      "ङमा": 2413,
      "▁सहकारी": 2414,
      "▁हिमा": 2415,
      "ढा": 2416,
      "▁कानुन": 2417,
      "▁निर्वाचित": 2418,
      "▁सम्बन्धित": 2419,
      "▁पर्व": 2420,
      "▁बैंकले": 2421,
      "▁कम्पनीले": 2422,
      "▁पुष्टि": 2423,
      "योजना": 2424,
      "▁थालेको": 2425,
      "▁जस्तो": 2426,
      "‍या": 2427,
      "▁प्राथ": 2428,
      "बेला": 2429,
      "▁कोइ": 2430,
      "▁संसद्": 2431,
      "▁तो": 2432,
      "▁प्रयास": 2433,
      "▁शे": 2434,
      "द्वार": 2435,
      "▁आदेश": 2436,
      "▁हत्या": 2437,
      "▁गाडी": 2438,
      "▁सन्त": 2439,
      "▁स्पष्ट": 2440,
      "▁अल": 2441,
      "▁कला": 2442,
      "▁गराउने": 2443,
      "▁विदेशी": 2444,
      "▁गरे।": 2445,
      "▁२८": 2446,
      "धु": 2447,
      "ैर": 2448,
      "्नु": 2449,
      "मती": 2450,
      "▁भवन": 2451,
      "▁विगत": 2452,
      "▁पाण्ड": 2453,
      "▁फेरि": 2454,
      "▁प्राथमिक": 2455,
      "▁कार्यालयमा": 2456,
      "▁अपरा": 2457,
      "▁अभाव": 2458,
      "▁पुष्प": 2459,
      "▁प्": 2460,
      "चित": 2461,
      "ज्य": 2462,
      "▁विद्युत्": 2463,
      "▁लामि": 2464,
      "िकित्": 2465,
      "▁बल": 2466,
      "▁इन्टर": 2467,
      "▁मनो": 2468,
      "▁बद": 2469,
      "▁हस्ता": 2470,
      "▁फु": 2471,
      "▁आफ्नै": 2472,
      "फाइ": 2473,
      "▁समितिको": 2474,
      "छाने": 2475,
      "▁सोच": 2476,
      "▁उपत्य": 2477,
      "▁पूर्वाधार": 2478,
      "▁डो": 2479,
      "▁सकिन्छ": 2480,
      "री,": 2481,
      "▁केसी": 2482,
      "▁उपम": 2483,
      "▁२३": 2484,
      "▁देशभर": 2485,
      "शन": 2486,
      "▁संश": 2487,
      "▁लिग": 2488,
      "▁लामिछाने": 2489,
      "रिया": 2490,
      "न्त्रिक": 2491,
      "▁बालबालिका": 2492,
      "▁वर्षमा": 2493,
      "▁चिनि": 2494,
      "ाउँदै": 2495,
